Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Both the client and the server must support MPTCP. The toggle in Roam Settings enables the client side — this guide covers configuring your server.
ar: يجب أن يدعم كل من العميل والخادم MPTCP. يُفعّل مفتاح التبديل في إعدادات التجوال جانب العميل — يغطي هذا الدليل تهيئة الخادم الخاص بك.
ca: Tant el client com el servidor han de ser compatibles amb MPTCP. L'interruptor a la configuració d'itinerància activa el costat del client — aquesta guia cobreix la configuració del servidor.
cs: Klient i server musí podporovat MPTCP. Přepínač v nastavení Roam aktivuje klientskou stranu — tato příručka popisuje konfiguraci vašeho serveru.
da: Både klienten og serveren skal understøtte MPTCP. Kontakten i Roam-indstillinger aktiverer klientsiden — denne vejledning dækker konfiguration af din server.
de: Sowohl der Client als auch der Server müssen MPTCP unterstützen. Der Schalter in den Roam-Einstellungen aktiviert die Client-Seite – diese Anleitung behandelt die Konfiguration Ihres Servers.
es: Tanto el cliente como el servidor deben soportar MPTCP. El interruptor en Ajustes de Roam habilita el lado del cliente — esta guía cubre la configuración de su servidor.
fi: Sekä asiakas- että palvelinpuolen on tuettava MPTCP:tä. Roam-asetusten kytkin ottaa käyttöön asiakaspuolen — tämä ohje käsittelee palvelimen määritystä.
fr: Le client et le serveur doivent tous deux prendre en charge MPTCP. Le commutateur dans les réglages Roam active le côté client — ce guide couvre la configuration de votre serveur.
he: גם הלקוח וגם השרת חייבים לתמוך ב-MPTCP. המתג בהגדרות נדידה מפעיל את צד הלקוח — מדריך זה מכסה את הגדרת השרת שלך.
hu: Mind a kliensnek, mind a szervernek támogatnia kell az MPTCP-t. A Roam beállításokban található kapcsoló engedélyezi a kliens oldalt — ez az útmutató a szerver konfigurálásáról szól.
it: Sia il client che il server devono supportare MPTCP. L'interruttore nelle impostazioni Roam abilita il lato client — questa guida illustra la configurazione del server.
ja: クライアントとサーバーの両方がMPTCPに対応している必要があります。ローミング設定のトグルはクライアント側を有効にします。このガイドではサーバーの設定方法を説明します。
ko: 클라이언트와 서버 모두 MPTCP를 지원해야 합니다. 로밍 설정의 토글은 클라이언트 측을 활성화합니다. 이 가이드에서는 서버 구성 방법을 설명합니다.
nb: Både klienten og serveren må støtte MPTCP. Bryteren i Roam-innstillinger aktiverer klientsiden — denne guiden dekker konfigurering av serveren din.
nl: Zowel de client als de server moeten MPTCP ondersteunen. De schakelaar in Roam-instellingen activeert de clientzijde — deze handleiding behandelt het configureren van uw server.
pl: Zarówno klient, jak i serwer muszą obsługiwać MPTCP. Przełącznik w ustawieniach roamingu włącza stronę klienta — ten przewodnik opisuje konfigurację serwera.
pt_br: Tanto o cliente quanto o servidor devem suportar MPTCP. O botão nas Configurações de Roaming habilita o lado do cliente — este guia cobre a configuração do seu servidor.
pt_pt: Tanto o cliente como o servidor devem suportar MPTCP. O interruptor nas Definições de Roaming ativa o lado do cliente — este guia abrange a configuração do servidor.
ro: Atât clientul, cât și serverul trebuie să accepte MPTCP. Comutatorul din setările Roam activează partea de client — acest ghid acoperă configurarea serverului.
sl: Odjemalec in strežnik morata podpirati MPTCP. Stikalo v nastavitvah gostovanja omogoči odjemalsko stran – ta vodič pokriva konfiguracijo vašega strežnika.
sv: Både klienten och servern måste stödja MPTCP. Växlaren i Roam-inställningar aktiverar klientsidan — denna guide handlar om att konfigurera din server.
uk: Клієнт і сервер повинні підтримувати MPTCP. Перемикач у налаштуваннях роумінгу вмикає клієнтську сторону — цей посібник описує налаштування сервера.
vi: Cả máy khách và máy chủ đều phải hỗ trợ MPTCP. Nút chuyển trong Cài đặt Roam bật phía máy khách — hướng dẫn này đề cập đến việc cấu hình máy chủ của bạn.
zh_hans: 客户端和服务器都必须支持 MPTCP。Roam 设置中的开关启用客户端支持——本指南介绍如何配置您的服务器。
zh_hant: 用戶端和伺服器都必須支援 MPTCP。Roam 設定中的開關啟用用戶端支援——本指南介紹如何設定您的伺服器。

source: Break Pane to New Window
ar: فصل الجزء إلى نافذة جديدة
ca: Separa el plafó a una finestra nova
cs: Vyčlenit panel do nového okna
da: Flyt rude til nyt vindue
de: Bereich in neues Fenster auslagern
es: Mover panel a una ventana nueva
fi: Irrota ruutu uuteen ikkunaan
fr: Détacher le panneau vers une nouvelle fenêtre
he: הפרדת חלונית לחלון חדש
hu: Panel leválasztása új ablakba
it: Sposta riquadro in nuova finestra
ja: ペインを新規ウインドウに分離
ko: 분할 영역을 새 창으로 분리
nb: Skill ut rute i nytt vindu
nl: Deelvenster naar nieuw venster
pl: Wydziel panel do nowego okna
pt_br: Separar Painel em Nova Janela
pt_pt: Separar painel para nova janela
ro: Desprinde panoul într-o fereastră nouă
sl: Loči podokno v novo okno
sv: Bryt ut ruta till nytt fönster
uk: Винести панель у нове вікно
vi: Tách Ngăn ra Cửa sổ Mới
zh_hans: 将窗格拆分到新窗口
zh_hant: 將窗格分離至新視窗

source: Breathing
ar: تنفس
ca: Respiració
cs: Dýchání
da: Vejrtrækning
de: Atmen
es: Respiracion
fi: Hengitys
fr: Respiration
he: נשימה
hu: Lelegzes
it: Respiro
ja: ブリージング
ko: 호흡
nb: Pusting
nl: Ademhaling
pl: Oddychanie
pt_br: Respiracao
pt_pt: Respiracao
ro: Respiratie
sl: Dihanje
sv: Andning
uk: Дихання
vi: Nhịp thở
zh_hans: 呼吸
zh_hant: 呼吸

source: Bright Alert
ar: تنبيه ساطع
ca: Alerta brillant
cs: Jasné upozornění
da: Skarp alarm
de: Heller Alarm
es: Alerta brillante
fi: Kirkas hälytys
fr: Alerte vive
he: התראה בהירה
hu: Éles riasztás
it: Avviso brillante
ja: ブライトアラート
ko: 밝은 알림
nb: Skarp varsling
nl: Helder alarm
pl: Jasne powiadomienie
pt_br: Alerta brilhante
pt_pt: Alerta brilhante
ro: Alertă clară
sl: Svetlo opozorilo
sv: Skarp signal
uk: Яскраве сповіщення
vi: Cảnh báo sáng
zh_hans: 明亮提醒
zh_hant: 明亮提醒

source: Brightness Boost
ar: تعزيز السطوع
ca: Augment de brillantor
cs: Zvýšení jasu
da: Lysstyrkeforøgelse
de: Helligkeitsverstärkung
es: Aumento de brillo
fi: Kirkkauden tehostus
fr: Amplification de la luminosité
he: הגברת בהירות
hu: Fényerő-növelés
it: Aumento luminosità
ja: 明るさブースト
ko: 밝기 부스트
nb: Lysstyrkeforsterkning
nl: Helderheidsboost
pl: Wzmocnienie jasności
pt_br: Aumento de brilho
pt_pt: Aumento de brilho
ro: Amplificare luminozitate
sl: Ojačanje svetlosti
sv: Ljusstyrkeförstärkning
uk: Підсилення яскравості
vi: Tăng cường độ sáng
zh_hans: 亮度增强
zh_hant: 亮度增強

source: Browse
ar: تصفّح
ca: Explorar
cs: Procházet
da: Gennemse
de: Durchsuchen
es: Explorar
fi: Selaa
fr: Parcourir
he: עיון
hu: Tallózás
it: Sfoglia
ja: ブラウズ
ko: 탐색
nb: Utforsk
nl: Bladeren
pl: Przeglądaj
pt_br: Explorar
pt_pt: Explorar
ro: Explorare
sl: Prebrskaj
sv: Utforska
uk: Огляд
vi: Duyệt
zh_hans: 浏览
zh_hant: 瀏覽

source: Browse Hosts
ar: تصفح المضيفين
ca: Explorar amfitrions
cs: Procházet hostitele
da: Gennemse værter
de: Hosts durchsuchen
es: Explorar hosts
fi: Selaa isäntiä
fr: Parcourir les hôtes
he: עיין במארחים
hu: Gazdagépek böngészése
it: Sfoglia host
ja: ホストを参照
ko: 호스트 찾아보기
nb: Bla gjennom verter
nl: Hosts bladeren
pl: Przeglądaj hosty
pt_br: Explorar Hosts
pt_pt: Explorar anfitriões
ro: Răsfoiește gazdele
sl: Prebrskaj gostitelje
sv: Bläddra bland värdar
uk: Огляд хостів
vi: Duyệt máy chủ
zh_hans: 浏览主机
zh_hant: 瀏覽主機

source: Browse Models
ar: تصفح النماذج
ca: Explorar models
cs: Procházet modely
da: Gennemse modeller
de: Modelle durchsuchen
es: Explorar modelos
fi: Selaa malleja
fr: Parcourir les modèles
he: עיין במודלים
hu: Modellek böngészése
it: Sfoglia modelli
ja: モデルを参照
ko: 모델 찾아보기
nb: Bla gjennom modeller
nl: Modellen bladeren
pl: Przeglądaj modele
pt_br: Explorar Modelos
pt_pt: Explorar modelos
ro: Răsfoiește modelele
sl: Prebrskaj modele
sv: Bläddra bland modeller
uk: Огляд моделей
vi: Duyệt mô hình
zh_hans: 浏览模型
zh_hant: 瀏覽模型

source: Browse Profiles
ar: تصفح ملفات التعريف
ca: Explorar perfils
cs: Procházet profily
da: Gennemse profiler
de: Profile durchsuchen
es: Explorar perfiles
fi: Selaa profiileja
fr: Parcourir les profils
he: עיין בפרופילים
hu: Profilok böngészése
it: Sfoglia profili
ja: プロファイルを参照
ko: 프로파일 찾아보기
nb: Bla gjennom profiler
nl: Profielen bladeren
pl: Przeglądaj profile
pt_br: Explorar Perfis
pt_pt: Explorar perfis
ro: Răsfoiește profilele
sl: Prebrskaj profile
sv: Bläddra bland profiler
uk: Огляд профілів
vi: Duyệt hồ sơ
zh_hans: 浏览配置
zh_hant: 瀏覽設定檔

source: BSSID (e.g., AA:BB:CC:DD:EE:FF)
ar: BSSID (مثال: AA:BB:CC:DD:EE:FF)
ca: BSSID (p. ex., AA:BB:CC:DD:EE:FF)
cs: BSSID (např. AA:BB:CC:DD:EE:FF)
da: BSSID (f.eks. AA:BB:CC:DD:EE:FF)
de: BSSID (z. B. AA:BB:CC:DD:EE:FF)
es: BSSID (ej., AA:BB:CC:DD:EE:FF)
fi: BSSID (esim. AA:BB:CC:DD:EE:FF)
fr: BSSID (ex. AA:BB:CC:DD:EE:FF)
he: BSSID (לדוגמה, AA:BB:CC:DD:EE:FF)
hu: BSSID (pl. AA:BB:CC:DD:EE:FF)
it: BSSID (es. AA:BB:CC:DD:EE:FF)
ja: BSSID（例: AA:BB:CC:DD:EE:FF）
ko: BSSID (예: AA:BB:CC:DD:EE:FF)
nb: BSSID (f.eks. AA:BB:CC:DD:EE:FF)
nl: BSSID (bijv. AA:BB:CC:DD:EE:FF)
pl: BSSID (np. AA:BB:CC:DD:EE:FF)
pt_br: BSSID (ex.: AA:BB:CC:DD:EE:FF)
pt_pt: BSSID (p. ex., AA:BB:CC:DD:EE:FF)
ro: BSSID (de ex., AA:BB:CC:DD:EE:FF)
sl: BSSID (npr. AA:BB:CC:DD:EE:FF)
sv: BSSID (t.ex. AA:BB:CC:DD:EE:FF)
uk: BSSID (напр. AA:BB:CC:DD:EE:FF)
vi: BSSID (ví dụ: AA:BB:CC:DD:EE:FF)
zh_hans: BSSID（例如 AA:BB:CC:DD:EE:FF）
zh_hant: BSSID（例如 AA:BB:CC:DD:EE:FF）

source: Budget
ar: الميزانية
ca: Pressupost
cs: Rozpočet
es: Presupuesto
fi: Budjetti
he: תקציב
hu: Költségkeret
ja: 予算
ko: 예산
nb: Budsjett
pl: Budżet
pt_br: Orçamento
pt_pt: Orçamento
ro: Buget
sl: Proračun
uk: Бюджет
vi: Ngân sách
zh_hans: 预算
zh_hant: 預算

source: Build a one-off sequence of key combos and text just for this swipe.
ar: ابنِ تسلسلًا فرديًا من اختصارات المفاتيح والنصوص خصيصًا لهذا التمرير.
ca: Crea una seqüència única de combinacions de tecles i text només per a aquest lliscament.
cs: Vytvořte jednorázovou sekvenci klávesových kombinací a textu jen pro toto přejetí.
da: Byg en engangssekvens af tastekombinationer og tekst kun til dette stryg.
de: Erstellen Sie eine einmalige Sequenz aus Tastenkombinationen und Text nur für dieses Wischen.
es: Crea una secuencia única de combinaciones de teclas y texto solo para este deslizamiento.
fi: Rakenna kertakäyttöinen sarja näppäinyhdistelmiä ja tekstiä vain tälle pyyhkäisylle.
fr: Créez une séquence ponctuelle de combinaisons de touches et de texte rien que pour ce balayage.
he: צרו רצף חד-פעמי של שילובי מקשים וטקסט עבור החלקה זו בלבד.
hu: Hozzon létre egy egyszeri billentyűkombináció- és szövegsorozatot kifejezetten ehhez a húzáshoz.
it: Crea una sequenza una tantum di combinazioni di tasti e testo solo per questo scorrimento.
ja: このスワイプ専用に、キーコンボとテキストの単発シーケンスを作成します。
ko: 이 스와이프만을 위한 일회성 키 조합 및 텍스트 시퀀스를 만듭니다.
nb: Bygg en engangssekvens med tastekombinasjoner og tekst kun for dette sveipet.
nl: Maak een eenmalige reeks toetscombinaties en tekst speciaal voor deze veegbeweging.
pl: Utwórz jednorazową sekwencję kombinacji klawiszy i tekstu tylko dla tego gestu.
pt_br: Crie uma sequência única de combinações de teclas e texto só para este gesto.
pt_pt: Crie uma sequência única de combinações de teclas e texto apenas para este deslize.
ro: Construiește o secvență unică de combinații de taste și text doar pentru acest gest.
sl: Ustvarite enkratno zaporedje kombinacij tipk in besedila samo za to potezo.
sv: Bygg en engångssekvens av tangentkombinationer och text bara för detta svep.
uk: Створіть одноразову послідовність комбінацій клавіш і тексту лише для цього свайпу.
vi: Tạo một chuỗi tổ hợp phím và văn bản dùng một lần riêng cho cử chỉ vuốt này.
zh_hans: 为这个滑动手势单独构建一次性的按键组合与文本序列。
zh_hant: 為此滑動手勢單獨建立一次性的按鍵組合與文字序列。

source: Builds
ar: عمليات البناء
ca: Compilacions
cs: Sestavení
es: Compilaciones
fi: Koonnit
fr: Compilations
he: בנייה
hu: Buildek
it: Build
ja: ビルド
ko: 빌드
nb: Bygg
pl: Kompilacje
pt_br: Compilações
pt_pt: Compilações
ro: Compilări
sl: Gradnje
sv: Byggen
uk: Збірки
vi: Bản dựng
zh_hans: 构建
zh_hant: 建置

source: Built-in Shell Commands:
ar: أوامر الصدفة المدمجة:
ca: Ordres de l'intèrpret integrades:
cs: Vestavěné příkazy shellu:
da: Indbyggede shell-kommandoer:
de: Integrierte Shell-Befehle:
es: Comandos de shell integrados:
fi: Sisäänrakennetut komentorivitoiminnot:
fr: Commandes shell intégrées :
he: פקודות מעטפת מובנות:
hu: Beépített shell-parancsok:
it: Comandi shell integrati:
ja: 組み込みシェルコマンド:
ko: 내장 셸 명령어:
nb: Innebygde skallkommandoer:
nl: Ingebouwde shell-opdrachten:
pl: Wbudowane polecenia powłoki:
pt_br: Comandos de shell integrados:
pt_pt: Comandos de shell integrados:
ro: Comenzi shell încorporate:
sl: Vgrajeni ukazi lupine:
sv: Inbyggda skalkommandon:
uk: Вбудовані команди оболонки:
vi: Lệnh Shell tích hợp:
zh_hans: 内置 Shell 命令：
zh_hant: 內建 Shell 指令：

source: Bundled Fonts
ar: الخطوط المضمّنة
ca: Tipus de lletra inclosos
cs: Přibalená písma
da: Medfølgende skrifttyper
de: Mitgelieferte Schriften
es: Fuentes incluidas
fi: Mukana tulevat fontit
fr: Polices incluses
he: גופנים מובנים
hu: Mellékelt betűtípusok
it: Font inclusi
ja: バンドルフォント
ko: 번들 글꼴
nb: Medfølgende skrifttyper
nl: Meegeleverde lettertypen
pl: Dołączone czcionki
pt_br: Fontes Incluídas
pt_pt: Tipos de letra incluídos
ro: Fonturi incluse
sl: Priložene pisave
sv: Medföljande typsnitt
uk: Вбудовані шрифти
vi: Phông chữ đi kèm
zh_hans: 内置字体
zh_hant: 內建字型

source: Busy...
ar: مشغول...
ca: Ocupat...
cs: Zaneprázdněno...
da: Optaget...
de: Beschäftigt...
es: Ocupado...
fi: Varattu...
fr: Occupé...
he: עסוק...
hu: Foglalt...
it: Occupato...
ja: 処理中...
ko: 사용 중...
nb: Opptatt...
nl: Bezig...
pl: Zajęty...
pt_br: Ocupado...
pt_pt: Ocupado...
ro: Ocupat...
sl: Zaposleno ...
sv: Upptagen...
uk: Зайнято...
vi: Đang bận...
zh_hans: 忙碌...
zh_hant: 忙碌中⋯

source: Butterflies
ar: فراشات
ca: Papallones
cs: Motýli
da: Sommerfugle
de: Schmetterlinge
es: Mariposas
fi: Perhoset
fr: Papillons
he: פרפרים
hu: Pillangók
it: Farfalle
ja: チョウ
ko: 나비
nb: Sommerfugler
nl: Vlinders
pl: Motyle
pt_br: Borboletas
pt_pt: Borboletas
ro: Fluturi
sl: Metulji
sv: Fjärilar
uk: Метелики
vi: Bươm Bướm
zh_hans: 蝴蝶
zh_hant: 蝴蝶

source: Butterflies on the way
ar: الفراشات في الطريق
ca: Papallones en camí
cs: Motýli jsou na cestě
da: Sommerfugle på vej
de: Schmetterlinge sind unterwegs
es: Mariposas en camino
fi: Perhoset ovat tulossa
fr: Papillons en approche
he: פרפרים בדרך
hu: Pillangók közelednek
it: Farfalle in arrivo
ja: チョウが近づいています
ko: 나비가 오는 중
nb: Sommerfugler på vei
nl: Vlinders onderweg
pl: Motyle są w drodze
pt_br: Borboletas a caminho
pt_pt: Borboletas a caminho
ro: Fluturii sunt pe drum
sl: Metulji so na poti
sv: Fjärilar på väg
uk: Метелики прямують сюди
vi: Bươm bướm đang trên đường tới
zh_hans: 蝴蝶即将到来
zh_hant: 蝴蝶即將到來

source: Butterflies sometimes pause to rest
ar: تتوقف الفراشات أحيانًا لتستريح
ca: Les papallones de vegades s'aturen a descansar
cs: Motýli se občas zastaví k odpočinku
da: Sommerfugle holder af og til pause for at hvile
de: Schmetterlinge pausieren manchmal zum Ausruhen
es: Las mariposas se detienen a veces a descansar
fi: Perhoset pysähtyvät toisinaan lepäämään
fr: Les papillons s'arrêtent parfois pour se reposer
he: פרפרים נעצרים לעיתים לנוח
hu: A pillangók időnként megpihennek
it: Le farfalle a volte si fermano a riposare
ja: チョウは時々休憩します
ko: 나비는 가끔 멈춰 쉽니다
nb: Sommerfugler tar av og til en pause for å hvile
nl: Vlinders pauzeren soms om uit te rusten
pl: Motyle czasem przysiadają, by odpocząć
pt_br: Borboletas às vezes param para descansar
pt_pt: Por vezes, as borboletas param para descansar
ro: Fluturii se opresc uneori să se odihnească
sl: Metulji se včasih ustavijo za počitek
sv: Fjärilar pausar ibland för att vila
uk: Метелики іноді спиняються відпочити
vi: Bươm bướm đôi khi dừng lại để nghỉ ngơi
zh_hans: 蝴蝶有时会停下来休息
zh_hant: 蝴蝶有時會停下來休息

source: Butterflies steer around on-screen text and the cursor
ar: تتجنّب الفراشات النص المعروض على الشاشة والمؤشر
ca: Les papallones esquiven el text de la pantalla i el cursor
cs: Motýli se vyhýbají textu na obrazovce a kurzoru
da: Sommerfugle styrer uden om tekst på skærmen og markøren
de: Schmetterlinge weichen dem Text auf dem Bildschirm und dem Cursor aus
es: Las mariposas esquivan el texto en pantalla y el cursor
fi: Perhoset kiertävät näytöllä olevan tekstin ja kohdistimen
fr: Les papillons contournent le texte à l'écran et le curseur
he: הפרפרים עוקפים טקסט על המסך ואת הסמן
hu: A pillangók kikerülik a képernyőn látható szöveget és a kurzort
it: Le farfalle evitano il testo sullo schermo e il cursore
ja: 蝶が画面上のテキストとカーソルを避けて飛びます
ko: 나비가 화면의 텍스트와 커서를 피해 날아갑니다
nb: Sommerfugler styrer utenom tekst på skjermen og markøren
nl: Vlinders wijken uit voor tekst op het scherm en de cursor
pl: Motyle omijają tekst na ekranie i kursor
pt_br: As borboletas contornam o texto na tela e o cursor
pt_pt: As borboletas desviam-se do texto no ecrã e do cursor
ro: Fluturii ocolesc textul de pe ecran și cursorul
sl: Metulji se izogibajo besedilu na zaslonu in kazalki
sv: Fjärilar styr runt text och markören på skärmen
uk: Метелики оминають текст на екрані та курсор
vi: Bươm bướm né tránh văn bản và con trỏ trên màn hình
zh_hans: 蝴蝶会绕开屏幕上的文字和光标
zh_hant: 蝴蝶會避開螢幕上的文字與游標

source: Button Label
ar: تسمية الزر
ca: Etiqueta del botó
cs: Popis tlačítka
da: Knaplabel
de: Tastenbeschriftung
es: Etiqueta del botón
fi: Painikkeen nimi
fr: Libellé du bouton
he: תווית כפתור
hu: Gomb felirata
it: Etichetta pulsante
ja: ボタンラベル
ko: 버튼 라벨
nb: Knappetikett
nl: Knoplabel
pl: Etykieta przycisku
pt_br: Rótulo do Botão
pt_pt: Etiqueta do botão
ro: Etichetă buton
sl: Oznaka gumba
sv: Knappetikett
uk: Напис кнопки
vi: Nhãn nút
zh_hans: 按钮标签
zh_hant: 按鈕標籤

source: Bytes (UTF-8)
ar: البايتات (UTF-8)
cs: Bajty (UTF-8)
da: Byte (UTF-8)
fi: Tavut (UTF-8)
fr: Octets (UTF-8)
he: בייטים (UTF-8)
hu: Bájtok (UTF-8)
it: Byte (UTF-8)
ja: バイト数 (UTF-8)
ko: 바이트(UTF-8)
nb: Byte (UTF-8)
pl: Bajty (UTF-8)
ro: Octeți (UTF-8)
sl: Bajti (UTF-8)
sv: Byte (UTF-8)
uk: Байти (UTF-8)
vi: Byte (UTF-8)
zh_hans: 字节数（UTF-8）
zh_hant: 位元組 (UTF-8)

source: CA Public Key
ar: المفتاح العام لهيئة CA
ca: Clau pública de la CA
cs: Veřejný klíč CA
da: Offentlig CA-nøgle
de: Öffentlicher CA-Schlüssel
es: Clave pública de CA
fi: CA:n julkinen avain
fr: Clé publique de la CA
he: מפתח ציבורי של CA
hu: CA nyilvános kulcs
it: Chiave pubblica CA
ja: CA公開鍵
ko: CA 공개 키
nb: Offentlig CA-nøkkel
nl: Openbare CA-sleutel
pl: Klucz publiczny CA
pt_br: Chave pública da CA
pt_pt: Chave pública da CA
ro: Cheie publică CA
sl: Javni ključ CA
sv: Offentlig CA-nyckel
uk: Відкритий ключ CA
vi: Khóa công khai CA
zh_hans: CA 公钥
zh_hant: CA 公開金鑰

source: Can execute code or modify system state
ar: يمكنه تنفيذ التعليمات البرمجية أو تعديل حالة النظام
ca: Pot executar codi o modificar l'estat del sistema
cs: Může spouštět kód nebo měnit stav systému
da: Kan udføre kode eller ændre systemtilstand
de: Kann Code ausführen oder Systemzustand ändern
es: Puede ejecutar código o modificar el estado del sistema
fi: Voi suorittaa koodia tai muuttaa järjestelmän tilaa
fr: Peut exécuter du code ou modifier l'état du système
he: יכול להריץ קוד או לשנות מצב מערכת
hu: Kódot futtathat vagy módosíthatja a rendszer állapotát
it: Può eseguire codice o modificare lo stato del sistema
ja: コードの実行やシステム状態の変更が可能
ko: 코드를 실행하거나 시스템 상태를 변경할 수 있음
nb: Kan utføre kode eller endre systemtilstand
nl: Kan code uitvoeren of systeemstatus wijzigen
pl: Może wykonywać kod lub modyfikować stan systemu
pt_br: Pode executar código ou modificar o estado do sistema
pt_pt: Pode executar código ou modificar o estado do sistema
ro: Poate executa cod sau modifica starea sistemului
sl: Lahko izvede kodo ali spremeni stanje sistema
sv: Kan köra kod eller ändra systemtillstånd
uk: Може виконувати код або змінювати стан системи
vi: Có thể thực thi mã hoặc thay đổi trạng thái hệ thống
zh_hans: 可以执行代码或修改系统状态
zh_hant: 可以執行程式碼或修改系統狀態

# Can't authenticate to %@: %@.
source: Can't authenticate to %1$@: %2$@.
ar: تعذّرت المصادقة مع %1$@: %2$@.
ca: No s'ha pogut autenticar a %1$@: %2$@.
cs: Nelze se ověřit u %1$@: %2$@.
da: Kan ikke godkendes over for %1$@: %2$@.
de: Authentifizierung bei %1$@ nicht möglich: %2$@.
es: No se puede autenticar en %1$@: %2$@.
fi: Todennus kohteeseen %1$@ epäonnistui: %2$@.
fr: Impossible de s'authentifier auprès de %1$@ : %2$@.
he: לא ניתן לבצע אימות מול %1$@: %2$@.
hu: %1$@ hitelesítése sikertelen: %2$@.
it: Autenticazione a %1$@ non riuscita: %2$@.
ja: %1$@ に認証できません: %2$@。
ko: %1$@에 인증할 수 없습니다: %2$@.
nb: Kan ikke autentisere mot %1$@: %2$@.
nl: Verificatie bij %1$@ mislukt: %2$@.
pl: Nie można uwierzytelnić się w %1$@: %2$@.
pt_br: Não é possível autenticar em %1$@: %2$@.
pt_pt: Não é possível autenticar em %1$@: %2$@.
ro: Autentificarea la %1$@ nu a reușit: %2$@.
sl: Overitev pri %1$@ ni mogoča: %2$@.
sv: Kan inte autentisera mot %1$@: %2$@.
uk: Не вдалося автентифікуватися на %1$@: %2$@.
vi: Không thể xác thực tới %1$@: %2$@.
zh_hans: 无法向 %1$@ 认证：%2$@。
zh_hant: 無法向 %1$@ 驗證：%2$@。

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
sl: Prekliči
sv: Avbryt
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel Connection
ar: إلغاء الاتصال
ca: Cancel·la la connexió
cs: Zrušit připojení
da: Annuller forbindelse
de: Verbindung abbrechen
es: Cancelar conexión
fi: Peruuta yhteys
fr: Annuler la connexion
he: בטל חיבור
hu: Kapcsolat megszakítása
it: Annulla connessione
ja: 接続をキャンセル
ko: 연결 취소
nb: Avbryt tilkobling
nl: Verbinding annuleren
pl: Anuluj połączenie
pt_br: Cancelar Conexão
pt_pt: Cancelar ligação
ro: Anulează conexiunea
sl: Prekliči povezavo
sv: Avbryt anslutning
uk: Скасувати з'єднання
vi: Hủy kết nối
zh_hans: 取消连接
zh_hant: 取消連線

source: Cancel Reconnection
ar: إلغاء إعادة الاتصال
ca: Cancel·la la reconnexió
cs: Zrušit opětovné připojení
da: Annuller genforbindelse
de: Wiederverbindung abbrechen
es: Cancelar reconexión
fi: Peruuta uudelleenyhdistäminen
fr: Annuler la reconnexion
he: בטל חיבור מחדש
hu: Újracsatlakozás megszakítása
it: Annulla riconnessione
ja: 再接続をキャンセル
ko: 재연결 취소
nb: Avbryt gjenoppkobling
nl: Herverbinding annuleren
pl: Anuluj ponowne łączenie
pt_br: Cancelar Reconexão
pt_pt: Cancelar religação
ro: Anulează reconectarea
sl: Prekliči ponovno povezavo
sv: Avbryt återanslutning
uk: Скасувати перез'єднання
vi: Hủy kết nối lại
zh_hans: 取消重新连接
zh_hant: 取消重新連線

source: Cancel Recovery
ar: إلغاء الاستعادة
ca: Cancel·la la recuperació
cs: Zrušit obnovení
da: Annuller gendannelse
de: Wiederherstellung abbrechen
es: Cancelar recuperación
fi: Peruuta palautus
fr: Annuler la récupération
he: ביטול השחזור
hu: Helyreállítás megszakítása
it: Annulla ripristino
ja: 復旧をキャンセル
ko: 복구 취소
nb: Avbryt gjenoppretting
nl: Herstel annuleren
pl: Anuluj odzyskiwanie
pt_br: Cancelar Recuperação
pt_pt: Cancelar Recuperação
ro: Anulează recuperarea
sl: Prekliči obnovitev
sv: Avbryt återställning
uk: Скасувати відновлення
vi: Hủy Khôi Phục
zh_hans: 取消恢复
zh_hant: 取消復原

source: Cancel Sign-In
ar: إلغاء تسجيل الدخول
ca: Cancel·la l'inici de sessió
cs: Zrušit přihlášení
da: Annuller login
de: Anmeldung abbrechen
es: Cancelar inicio de sesión
fi: Peruuta kirjautuminen
fr: Annuler la connexion
he: בטל התחברות
hu: Bejelentkezés megszakítása
it: Annulla accesso
ja: サインインをキャンセル
ko: 로그인 취소
nb: Avbryt innlogging
nl: Aanmelding annuleren
pl: Anuluj logowanie
pt_br: Cancelar Início de Sessão
pt_pt: Cancelar início de sessão
ro: Anulează autentificarea
sl: Prekliči prijavo
sv: Avbryt inloggning
uk: Скасувати вхід
vi: Hủy Đăng Nhập
zh_hans: 取消登录
zh_hant: 取消登入

source: Candle
ar: شمعة
ca: Espelma
cs: Svíčka
da: Stearinlys
de: Kerze
es: Vela
fi: Kynttila
fr: Bougie
he: נר
hu: Gyertya
it: Candela
ja: キャンドル
ko: 촛불
nb: Stearinlys
nl: Kaars
pl: Swieca
pt_br: Vela
pt_pt: Vela
ro: Lumanare
sl: Sveca
sv: Ljuslåga
uk: Свічка
vi: Nến
zh_hans: 烛光
zh_hant: 燭光
